
/* Class = "NSButton"; ibShadowedToolTip = "Guardar cualquier combinación de efectos de vídeo como un preajuste, que aparece en el explorador de efectos y funciona como cualquier otro efecto de vídeo"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "Guardar cualquier combinación de efectos de vídeo como un preajuste, que aparece en el explorador de efectos y funciona como cualquier otro efecto de vídeo";

/* Class = "NSButtonCell"; title = "Guardar preajuste de efectos"; ObjectID = "182"; */
"182.title" = "Guardar preajuste de efectos";
